<template>
    <div class="detailOne">
        <h2>{{title}}</h2>
        <div class="contentOne">
            <section>
                <p>历史的车轮滚滚向前，改革的步伐铿锵有力。通信技术日新月异，从电报、固定电话、大哥大、BB机等再到移动电话的迅猛发展，从GSM、GPRS、4G到VoLTE号码携带技术试验等技术的不断演进，人与人之间的交流通信越来越方便，沟通也越来越容易。</p>
            </section>
            <section>
                <h4>通信革新济世功：程控电话革命通信业告别“摇把儿”时代</h4>
                <p>在上世纪80年代，老百姓对外沟通全靠写信，很不方便。有的时候，寄一封信要十几天，稍一耽搁，就要走一月。有急事，发个电报，还要跑到固定地方，费用贵，又担心对方不能吃透“精神”。虽然有的单位有手摇式电话，但当时的电话是稀罕物，只有少数人才能用。</p>
                <p>曾经，固定电话是身份的象征，不管有没有钱，不到一定级别家中根本不可能安装电话。数据显示，1978年我国固定电话年末用户只有193万户，那个时候还没有移动电话，书信、电报是人们的主要沟通方式，固定电话都很少才能用到。</p>
                <p>1979年，邓小平讲话时指出：“投资的重点，要在电、煤、石油、交通、通信、建材上。”</p>
                <p>1982年，福州市引进并开通万门程控电话系统拉开了我国通信业告别“摇把儿”电话时代的序幕，是我国通信业发展史上一件具有里程碑意义的大事。</p>
                <p>1984年1月，中国通信业历时上第一家合资企业“上海贝尔电话设备制造有限公司”正式成立。</p>
                <p>1985年，厦门市邮电局引进的市话10000万门、长话300条电路数字程控电话F150系统正式投产开局。</p>
                <p>1986年，邮电部召开DS-2000程控数字交换机科研样机部级鉴定会。</p>
                <p>1987年，在第六届全运会前夕，我国第一个TACS模拟蜂窝移动电话系统在广州投入商用，首批用户700个。此外，广东邮电局下属的无线分局推出第一批共100部模拟移动电话，俗称“大哥大”的模拟终端的价格在2万元左右，入网费为6000元，市话费为每分钟0.5元。</p>
            </section>
            <section>
                <h4>互联移动跨时空：移动通信能力飞速发展全国实现联网</h4>
                <p>移动通信能力飞速发展。在1988年到1997年的十年间，我国经历了移动通信发展的第一个高峰期，移动交换机容量从不到3万户猛增到2585.7万户，10年间增长861倍。</p>
                <p>我国选用900MHz频段的TACS系统主要引进了摩托罗拉(A网)和爱立信(B网)的交换机、基站、控制系统等设备，1995年底，A网覆盖的21个省市和B网覆盖的15个省市实现自动漫游，形成真正的全国联网。</p>
                <p>1994年，由电子部联合铁道部、电力部及广电部组建成立中国联通。1998年，中国电信从当时的邮电部脱离组建。1999年，网通成立。</p>
            </section>
            <section>
                <h4>布局重组谋生态：“动感地带”推向全国 电信业重组拉开帷幕</h4>
                <p>2001年，中国移动广东分公司在广州和深圳两地召开品牌推介会，“动感地带”作为新品牌进行试验推行。2003年，中国移动正式将“动感地带”品牌推向全国，它成为中国移动通信史上第一个客户品牌。</p>
                <p>2006年8月，纽约证券交易所收市，中国移动段价以33.42美元收盘，总市值达到1325.8亿美元，成为全球市值最高的电信运营公司。2007年，中国移动成功收购Paktel。</p>
                <p>2004年1月，村通工程面向全国推行。截至2007年，六家基础电信企业共为3759个无电话行政村新开通电话，全国行政村通电话比重达99.5%，29个省区市实现了所有行政村通电话。2007年5月，政府继续在全国启动自然村的村通工程，形成了行政村和自然村两方面工程并进的局面。</p>
                <p>2007年3月，中国移动正式启动超过200亿元的TD—SCDMA网络建设招标，多家中外企业组成的四大阵营竞争激烈。</p>
                <p>2008年5月，电信业重组拉开帷幕。随后，工信部等联合发布《关于深化电信体制改革的通告》。通告称，鼓励中国电信收购中国联通CDMA网，中国联通与中国网通合并，中国卫通的基础电信业务并入中国电信，中国铁通并入中国移动。这次改革重组完成后发放3G牌照。</p>
                <p>专家称，电信重组在于打破垄断，随着通信技术的发展，移动替代固话趋势明显。重组后，三家运营商都拥有全业务能力，形成充分的竞争格局。</p>
            </section>
        </div>
        <div class="detailEnd">
            <p><span>下一篇</span><router-link to="/newstwo">革新领航｜见证5G时代崛起</router-link></p>
        </div>
    </div>
</template>
<script>
    export default {
        data(){
            return{
                title:'激荡四十年 ·通信业改变我们的生活'
            }
        }
    }
</script>
<style lang="scss" scoped>
.detailOne{
    @include mainCenter;
    margin: 40px auto 0 auto;
    h2{
        font-size: 24px;
        text-align: center;
        margin-bottom: 10px;
    }
    .contentOne section{
        h4{
            text-indent: 20px;
            font-size: 16px;
            font-weight: bold;
            margin: 18px 0;
        }
        p{
            line-height: 30px;
            text-indent: 20px;
        }
    }
    .detailEnd{
        margin: 80px 0;
        p{
            span{
                display: inline-block;
                margin-right: 30px;
            }
            a{
                color: #313131;
                &:hover{
                    color: $color;
                }
            }
        }
    }
}
</style>