<template>
    <div class="detailThree">
        <h2>{{title}}</h2>
        <div class="contentThree">
            <section>
                <p>该专业是现代高新技术的重要组成部分，是信息社会的主要支柱，是国民经济高速发展的前提，国家的神经系统和命脉。现代通信与信息技术正影响着我们生活的方方面面，在我国《2010年国民经济和社会发展的远景目标》中，对现代通信体系和国家信息基础设施提出了明确的目标，现代通信和信息技术及信息安全技术是实现这些目标的关键技术。</p>
            </section>
            <section>
                <h4>1.通信专业技术人员职业水平证书</h4>
                <p>2006年初，国家人事部和信息产业部共同推出“通信专业技术人员职业水平评价暂行规定和考试实施办法”，通信专业技术人员职业水平评价纳入全国专业技术人员职业资格证书制度。信息产业部负责制定考试科目、考试大纲和组织命题，建立考试试题库，实施考试考务等有关工作。
                </p>
                <p>适合人群：从事通信工作的专业技术人员。</p>
                <p>证书等级：分为初级、中级和高级三个级别层次。</p>
                <p>考试内容：初级、中级职业水平考试均设《通信专业综合能力》和《通信专业实务》两科，高级职业水平实行考试与评审相结合的方式评价。其中，中级考试《通信专业实务》科目分为交换技术、传输与接入技术、终端与业务、互联网技术和设备环境5个专业类别，考生根据工作需要选择其一。</p>
                <p>颁证部门：人事部与信息产业部联合颁发。</p>
            </section>
            <section>
                <h4>2.国家3G移动通信职业认证证书</h4>
                <p>国家信息产业部开发的第三代移动通信技术(3G)水平培训证书项目，该系列证书现已与全球相关认证实施互认。该认证主要针对移动通信领域的3G人员，由国家信息产业部通信行业职业技能鉴定中心主办。</p>
                <p>适合人群：移动通信营运与制造企业、电信设计研究院的技术管理人员，维护、设计、开发人员，工程技术人员。</p>
                <p>证书等级：助理工程师、工程师、高级工程师三个等级。</p>
                <p>考试内容：3G业务和软件应用(多媒体业务和应用、MBMS、BCMCS等);3G网络结构和通信流程;3G室内覆盖(包括3G室内分布系统建设原则;3G室内分布系统容量、功率等规划;);TD-SCDMA网络设备及测试;3G业务平台实例分析。</p>
                <p>颁证部门：劳动和社会保障部、信产产业部联合颁发。</p>
            </section>
            <section>
                <h4>3.移动通信软件工程师(IC-MSP)认证证书</h4>
                <p>国家信息产业部、教育部与中国软件行业协会携手，共同启动移动通信紧缺人才培养工程的项目之一。该证书是国内首张面向3G和三网融合的“移动通信软件工程师(IC-MSP)”职业资格证书，于去年正式推出，由英泰移动通信学院负责实施培训与考试工作。</p>
                <p>适合人群：业内从业人员，高等职业技术学校和高职高专学生。</p>
                <p>证书等级：移动通信初级软件工程师、移动通信中级软件工程师和移动通信高级软件工程师。</p>
                <p>考试内容：包括嵌入式软件开发技术、移动通信技术理论、移动增值业务的开发等，分为笔试与机考两种形式。</p>
                <p>颁证部门：教育部教育管理信息中心、劳动和社会保障部职业技能鉴定中心、信产部通信行业职业技能鉴定指导中心以及中国软件行业协会联合颁发。</p>
            </section>
            <section>
                <h4>4.全国移动商务应用能力证书(CMCP)</h4>
                <p>全国移动商务应用能力考试(简称CMCP)项目由国有资产监督管理委员会和国家信息产业部推出并主管，中国商业联合会商业职业技能鉴定指导中心负责实施具体考试工作。该项考试已纳入信息产业部全国信息化工程师考试体系，将于今年6月开考。</p>
                <p>适合人群：从事移动商务工作或相关工作三年以上的人员均可报名。</p>
                <p>证书等级：助理移动商务师(三级)、移动商务师(二级)、高级移动商务师(一级)。</p>
                <p>考试内容：移动商务理论与实务、项目管理理论与实务。考试合格者可获得《全国移动商务应用能力考试证书》和《全国信息化工程师证书》。</p>
                <p>颁证部门：中国商业联合会、信息产业部电子人才交流中心。</p>
            </section>
            <section>
                <h4>5.OSTA—C&G通信工程职业资格证书</h4>
                <p>该证书是英国伦敦城市行业协会(C&G)根据世界通用的职业标准，制定并实施的通信工程职业资格专项证书，目前获得英国、英联邦、北美以及欧盟等100多个国家、地区和机构的承认。</p>
                <p>适合人群：通信行业的初级技术人员和有志投身通信行业的学员，以及通信工程相关专业的中职学校在校生。</p>
                <p>考试内容：安全原理、数学、计算机技术应用、信息传送、简章通信工程、无线电原理等，以及现场实际操作水平。</p>
                <p>颁证部门：中国劳动和社会保障部职业技能鉴定中心与英国伦敦城市行业协会。 ·通信专业技术人员职业水平证书　2006年初，国家人事部和信息产业部共同推出“通信专业技术人员职业水平评价暂行规定和考试实施办法”，通信专业技术人员职业水平评价纳入全国专业技术人员职业资格证书制度。信息产业部负责制定考试科目、考试大纲和组织命题，建立考试试题库，实施考试考务等有关工作。</p>
            </section>
        </div>
        <div class="detailEnd">
            <p><span>上一篇</span><router-link to="/newstwo">革新领航｜见证5G时代崛起</router-link></p>
        </div>
    </div>
</template>
<script>
    export default {
        data(){
            return{
                title:'五张热门通信行业资格证书，考到即赚到！'
            }
        }
    }
</script>
<style lang="scss" scoped>
    .detailThree{
        @include mainCenter;
        margin: 40px auto 0 auto;
        h2{
            font-size: 24px;
            text-align: center;
            margin-bottom: 10px;
        }
        .contentThree section{
            h4{
                text-indent: 20px;
                font-size: 16px;
                font-weight: bold;
                margin: 18px 0;
            }
            p{
                line-height: 30px;
                text-indent: 20px;
            }
        }
        .detailEnd{
            margin: 80px 0;
            p{
                span{
                    display: inline-block;
                    margin-right: 30px;
                }
                a{
                    color: #313131;
                    &:hover{
                        color: $color;
                    }
                }
            }
        }
    }
</style>